{
  "site_title": "တီအက်(စ်)ဒီ မြန်မာ",
  "drawer_menu": "မီနူး",
  "drawer_navigation": "လမ်းညွှန်",
  "drawer_close": "မီနူးကို ပိတ်ပါ",
  "toggle_navigation": "လမ်းညွှန်ခလုတ်",
  "label_language": "ဘာသာစကား",
  "label_theme": "အလင်းရောင်",
  "theme_system": "စနစ်",
  "theme_light": "အလင်း",
  "theme_dark": "အမှောင်",
  "lang_english": "English",
  "lang_mara": "Mara",
  "lang_burmese": "မြန်မာ",
  "nav_home": "ပင်မ",
  "nav_about": "အကြောင်း",
  "nav_projects": "ပရောဂျက်များ",
  "nav_impact": "သက်ရောက်မှု",
  "nav_donate": "လှူပါ",
  "nav_get_involved": "ပါဝင်ပါ",
  "nav_contact": "ဆက်သွယ်ပါ",
  "header_about_us": "တို့အကြောင်း",
  "header_our_work": "တို့အလုပ်",
  "header_news": "သတင်း",
  "header_get_involved": "ပါဝင်ပါ",
  "nav_about_us": "တို့အကြောင်း",
  "nav_who_we_are": "တို့ဘယ်သူလဲ",
  "nav_contact_us": "ဆက်သွယ်ပါ",
  "nav_where_we_work": "တို့အလုပ်လုပ်တဲ့နေရာ",
  "nav_what_we_do": "တို့ဘာလုပ်သလဲ",
  "nav_our_approach": "ကျွန်ုပ်တို့၏ချည်းကပ်မှု",
  "nav_education": "ပညာရေး",
  "nav_food_security": "အစာဖူလှုံရေး",
  "nav_inclusion": "ပါဝင်မှု",
  "nav_relief_drr": "ကယ်ဆယ်ရေး",
  "nav_updates": "အပ်ဒိတ်များ",
  "nav_updates_reports": "အပ်ဒိတ်များနှင့် အစီရင်ခံစာများ",
  "nav_how_to_get_involved": "ဘယ်လိုပါဝင်ရမလဲ",
  "nav_partnership": "မိတ်ဖက်အဖွဲ့အစည်း",
  "nav_education_ambassadors": "ပညာရေးသံတမန်များ",
  "nav_join_our_team": "ကျွန်ုပ်တို့အဖွဲ့နှင့် ပူးပေါင်းပါ",
  "about_title": "ဆက်သွယ်ရန်",
  "projects_title": "ပရောဂျက်များ",
  "impact_title": "သက်ရောက်မှုနှင့် အစီရင်ခံစာများ",
  "donate_title": "ထောက်ပံ့/လှူဒါန်း",
  "get_involved_title": "ဘယ်လိုပါဝင်မလဲ",
  "contact_title": "ဆက်သွယ်ရန်",
  "updates_title": "သတင်း",
  "updates_subtitle": "နောက်ဆုံး သတင်းများ၊ အစီရင်ခံများ၊ နှင့် ကြေညာချက်များ",
  "loading": "သတင်းများ တင်နေသည်...",
  "load_more": "ထပ်တင်ပါ",
  "no_updates": "သတင်းအချက်အလက်အသစ် မရှိသေးပါ။",
  "search_placeholder": "သတင်းအသစ်များကို ရှာဖွေရန်",
  "all_years": "နှစ်အားလုံး",
  "latest_badge": "‌နောက်ဆုံးရ",
  "read_more": "ထပ်မံ ဖတ်ရှုရန်",
  "no_updates_body": "ကျွန်ုပ်တို့၏ စီမံကိန်းများနှင့် ဘဏ္ဍာရေးအစီရင်ခံစာများဆိုင်ရာ နောက်ဆုံးရသတင်းများကို ပုံမှန်ထုတ်ပြန်ပေးလျက်ရှိပါသည်။ မကြာမီ ပြန်လည်ဝင်ရောက်ကြည့်ရှုပါ သို့မဟုတ် နောက်ဆုံးရသတင်းများ သိရှိနိုင်ရန် ကျွန်ုပ်တို့၏ သတင်းလွှာ (mailing list) တွင် စာရင်းသွင်းထားနိုင်ပါသည်။",
  "home_hero": "အတူတကွ ဖွံ့ဖြိုးရေးအဖွဲ့  — ချင်းပြည်နယ်ရှိ ကြံ့ကြံ့ခံနိုင်ရည်ရှိသော လူမှုအသိုင်းအဝိုင်းများကို ပံ့ပိုးကူညီခြင်း။",
  "who_we_are_title": "တို့ဘယ်သူလဲ",
  "where_we_work_title": "တို့အလုပ်လုပ်တဲ့နေရာ",
  "what_we_do_title": "တို့ဘာလုပ်သလဲ",
  "relief_drr_title": "ကူညီကယ်ဆယ်ရေးနှင့် ဒီဒီအာရ်",
  "our_work_title": "တို့အလုပ်",
  "partners_title": "မိတ်ဖက်အဖွဲ့အစည်း",
  "our_approach_title": "ကျွန်ုပ်တို့၏ချည်းကပ်မှု",
  "join_our_team_title": "ကျွန်ုပ်တို့အဖွဲ့နှင့် ပူးပေါင်းပါ",
  "inclusion_title": "အားလုံးပါဝင်မှု",
  "food_security_title": "စားနပ်ရိက္ခာဖူလုံရေး",
  "education_title": "ပညာရေး",
  "education_ambassadors_title": "ပညာရေးသံတမန်များ",
  "about_us_title": "ကျွန်ုပ်တို့ အကြောင်း",
  "404_title": "၄၀၄ — စာမျက်နှာ မတွေ့ပါ",
  "home_lead": "အတူတကွ လူမှုဖွံ့ရေးအဖွဲ့ သည် ချင်းပြည်နယ်တောင်ပိုင်းရှိ ဝေးလံခေါင်ဖျားသော ဒေသများတွင် ရေရှည်တည်တံ့သော ဖွံ့ဖြိုးတိုးတက်မှုကို မြှင့်တင်ရန် ရည်ရွယ်ပါသည်။ ကျွန်ုပ်တို့သည် ရေရှည်တည်တံ့သော ပညာရေးကို အထူးအလေးထားပြီး၊ ၎င်းမှာ တစ်သက်တာသင်ယူမှုနှင့် ဘဝရပ်တည်ရှင်သန်ရေးအတွက် ပညာရေးကို ဆိုလိုပါသည် — ကျောင်းနေကလေးငယ်များမှသည် စိုက်ပျိုးရေးနည်းလမ်းသစ်များကို စမ်းသပ်နေသော တောင်သူများအထိ၊ သမဝါယမအသင်းများအား စီမံခန့်ခွဲရန် သင်ယူနေသော အမျိုးသမီးအဖွဲ့များအထိ အားလုံးပါဝင်ပါသည်။ ဤလူမှုအသိုင်းအဝိုင်းများတွင် ကြုံတွေ့နေရသော ဆက်စပ်နေသည့် ပြဿနာများကို ဖြေရှင်းရန်အတွက် စားနပ်ရိက္ခာဖူလုံမှု မြှင့်တင်ရန်၊ အားလုံးပါဝင်နိုင်မှုကို မြှင့်တင်ရန်နှင့် အရေးပေါ်အခြေအနေများတွင် လိုအပ်ချက်များကို ဖြည့်ဆည်းပေးရန်လည်း ရည်ရွယ်ပါသည်။ ကျွန်ုပ်တို့၏အကြောင်းကို ပိုမိုလေ့လာနိုင်ပါသည်။",
  "home_motto": [
    "အတူတကွ ပိုမိုလုပ်ဆောင်နိုင်တယ်",
    "အတူတကွ ပိုကောင်းအောင် လုပ်နိုင်တယ်",
    "အတူတကွ ‌ခိုင်မြဲတဲ့ အနာဂတ် တည်ဆောက်နိုင်တယ်"
  ],
  "stats_comm_leaders": "သင်တန်းသား",
  "stats_active_projects": "တက်ကြွသော ရပ်ရွာ စီမံကိန်းများ",
  "stats_people_reached": "ရောက်ရှိသူများ",
  "stats_women_shg": "ကိုယ်ထူကိုယ်ထ အဖွဲ့တွင်ပါဝင်တဲ့ အမျိုးသမီးများ",
  "stats_communities_disaster": "\"ဘေးအန္တရာယ်ဆိုင်ရာ ကော်မတီများ ရှိပြီး အရေးပေါ်အခြေအနေများအတွက် ပိုမိုကောင်းမွန်သော ပြင်ဆင်မှုရှိသည့် လူမှုအသိုင်းအဝိုင်းများ။",
  "stats_students_num": "၂၈၇၀",
  "stats_farmers_num": "၂၅၃",
  "stats_people_relief_num": "၃၀၀၀",
  "stats_people_relief_suffix": "+",
  "stats_women_shg_num": "၇၅၀",
  "stats_communities_disaster_num": "၁၃",
  "projects_heading": "ပြသတဲ့ စီမံကိန်းများ",
  "project_water_title": "လူမှုအသိုင်းအဝိုင်းအတွင်း ရေရရှိရေးနှင့် သန့်ရှင်းရေး",
  "project_water_body": "ဒေသအခြေပြု စီမံခန့်ခွဲသော ရေပေးဝေရေးစနစ်များ၊ ယင်လုံအိမ်သာ တည်ဆောက်ခြင်းနှင့် တစ်ကိုယ်ရေသန့်ရှင်းရေး သင်တန်းများပေးခြင်းတို့သည် ရေမှတစ်ဆင့်ဖြစ်ပွားသော ရောဂါများကို လျှော့ချပေးပြီး ကျောင်းများနှင့် ဆေးခန်းများသို့ တက်ရောက်မှုကို ပိုမိုကောင်းမွန်စေပါသည်။",
  "project_agro_title": "ရေရှည်တည်တံ့သော စိုက်ပျိုးရေး",
  "project_agro_body": "သစ်တောစိုက်ပျိုးရေး သရုပ်ပြသခြင်းများ၊ ပျိုးဥယျာဉ်များနှင့် တောင်သူပညာပေးသင်တန်းများသည် မြေဆီလွှာ ကျန်းမာရေးကို ကောင်းမွန်စေခြင်း၊ မိသားစုဝင်ငွေကို အမျိုးမျိုးတိုးပွားစေခြင်းနှင့် တစ်ပိုင်တစ်နိုင် တောင်သူမိသားစုများအတွက် စားနပ်ရိက္ခာဖူလုံမှုကို ခိုင်မာစေပါသည်။",
  "project_health_title": "လူထုကျန်းမာရေးလုပ်သားအစီအစဉ်",
  "project_health_body": "ဒေသခံ ကျန်းမာရေးလုပ်သားများကို လေ့ကျင့်သင်တန်းပေးခြင်းနှင့် လိုအပ်သော ပစ္စည်းကိရိယာများ ထောက်ပံ့ပေးခြင်းသည် အခြေခံကျန်းမာရေးစောင့်ရှောက်မှု၊ မိခင်နှင့်ကလေး ကျန်းမာရေးနှင့် အချိန်မီ လွှဲပြောင်းကုသမှုစနစ်များကို ပိုမိုကောင်းမွန်စေပါသည်။",
  "latest_updates_h2": "နောက်ဆုံးရ သတင်းများ",
  "see_all_updates": "သတင်းအားလုံးကြည့်ရန်",
  "trust_1_title": "လူထုဦးဆောင်သော",
  "trust_1_body": "စီမံကိန်းများကို ဒေသခံခေါင်းဆောင်များနှင့်အတူ ပူးပေါင်းရေးဆွဲထားခြင်းဖြစ်ပြီး၊ လူမှုအသိုင်းအဝိုင်း၏ ဦးစားပေးလိုအပ်ချက်များနှင့် ရိုးရာအသိပညာဗဟုသုတများကို ထင်ဟပ်ဖော်ပြနေပါသည်။",
  "trust_2_title": "ပွင့်လင်းမြင်သာသော အစီရင်ခံခြင်း",
  "trust_2_body": "တာဝန်ယူမှု၊ တာဝန်ခံမှုရှိစေရန်အတွက် နှစ်ပတ်လည်အစီရင်ခံစာများ၊ လုပ်ငန်းဆောင်ရွက်မှု အနှစ်ချုပ်များနှင့် ဘဏ္ဍာရေးရှင်းတမ်းများကို ထုတ်ပြန်ပေးလျက်ရှိပါသည်။",
  "trust_3_title": "ကျင့်ဝတ်နှင့်ညီသော ပူးပေါင်းဆောင်ရွက်မှုများ",
  "trust_3_body": "ကျွန်ုပ်တို့သည် ရေရှည်တည်တံ့သော ပူးပေါင်းဆောင်ရွက်မှုကို အလေးထားသည့် ဒေသခံအဖွဲ့အစည်းများ၊ အလှူရှင်များနှင့်အတူ လက်တွဲဆောင်ရွက်လျက်ရှိပါသည်။",
  "stats_students": "ပိုမိုကောင်းမွန်သော ပညာရေးကြောင့် အကျိုးကျေးဇူး ခံစားရသည့် ကျောင်းသား၊ ကျောင်းသူများ။",
  "stats_farmers": "ရေရှည်တည်တံ့သော စိုက်ပျိုးရေးနည်းလမ်းသစ်များကို ရှေ့ဆောင်လမ်းပြအဖြစ် စတင်လုပ်ဆောင်နေသော တောင်သူများ။",
  "stats_people_relief": "ဘေးအန္တရာယ်များအတွင်း ကယ်ဆယ်ရေးပစ္စည်းများ ထောက်ပံ့မှုရရှိသူများ။",
  "programmes_heading": "ကျွန်ုပ်တို့၏ စီမံကိန်းလုပ်ငန်းများ",
  "programme_education_title": "ပညာရေး",
  "programme_education_body": "ကလေးဘဝမှသည် လူကြီးပိုင်းအထိ တစ်သက်တာသင်ယူမှုနှင့် ဘဝရပ်တည်ရှင်သန်ရေးအတွက် ပညာရေးကို ပံ့ပိုးပေးခြင်းဖြစ်ပြီး၊ ကျောင်းထောက်ပံ့ရေးနှင့် လူမှုအသိုင်းအဝိုင်းအတွင်း ပညာပေးလုပ်ငန်းများလည်း ပါဝင်ပါသည်။",
  "programme_food_title": "စားနပ်ရိက္ခာဖူလုံရေး",
  "programme_food_body": "အာဟာရပြည့်ဝမှုနှင့် မိသားစုဝင်ငွေ မြှင့်တင်နိုင်ရန်အတွက် လက်တွေ့ကျသော စိုက်ပျိုးရေးအထောက်အပံ့များ၊ သစ်တောစိုက်ပျိုးရေးနှင့် အသက်မွေးဝမ်းကျောင်းမှုပုံစံ အမျိုးမျိုးကို ပံ့ပိုးကူညီခြင်း။",
  "programme_inclusion_title": "အားလုံးပါဝင်မှု",
  "programme_inclusion_body": "တန်းတူညီမျှပါဝင်မှုကို မြှင့်တင်ပေးခြင်းနှင့် အမျိုးသမီးကိုယ်ထူကိုယ်ထအဖွဲ့များ၊ သမဝါယမအသင်းများနှင့် လူမှုအသိုင်းအဝိုင်းခေါင်းဆောင်မှုကဏ္ဍတို့တွင် ပံ့ပိုးကူညီပေးခြင်း။",
  "programme_relief_title": "ကူညီကယ်ဆယ်ရေးနှင့် ဒီဒီအာရ်",
  "programme_relief_body": "အရေးပေါ်အခြေအနေများတွင် ပြင်ဆင်ခြင်း၊ တုံ့ပြန်ခြင်းနှင့် ကူညီကယ်ဆယ်ရေးပစ္စည်းများ ဖြန့်ဝေခြင်းတို့ကို လူမှုအသိုင်းအဝိုင်း ဘေးအန္တရာယ်ဆိုင်ရာ ကော်မတီများနှင့် ပူးပေါင်းဆောင်ရွက်ခြင်း။",
  "testimonial_quote": "ဒီအစီအစဉ်မှာ ပါဝင်ခွင့်ရတာဟာ ကျွန်တော့်ဘဝအတွက် အလှည့်အပြောင်းတစ်ခု ဖြစ်ခဲ့ပါတယ်။ ဒါဟာ ကျွန်တော့်ကို ကျွမ်းကျင်မှုအသစ်တွေနဲ့ အနာဂတ်အတွက် မျှော်လင့်ချက်တွေ ပေးစွမ်းနိုင်ခဲ့ပါတယ်။",
  "testimonial_author": "— ရှာကီ၊ စားနပ်ရိက္ခာဖူလုံရေး အဖွဲ့ဝင်",
  "footer_contact_title": "ဆက်သွယ်ရန်",
  "footer_about_title": "တီအက်ဒီ မြန်မာအကြောင်း",
  "footer_our_work_title": "တို့အလုပ်",
  "footer_get_involved_title": "ပါဝင်ပါ",
  "footer_resources_title": "အရင်းအမြစ်များနှင့် မီဒီယာ",
  "contact_main_office": "ရုံးချုပ် - ချင်းပြည်နယ်၊ လိုင်လင်းပီမြို့၊ မြန်မာ။",
  "contact_main_phone": "   ",
  "contact_email": "အီးမေးလ် - info@tsdmyanmar.org"
}
